{
  "CrocodileGame": "Игра Крокодил",
  "Save": "Сохранить",
  "Reset": "Сброс",
  "Loading": "Загрузка",
  "NextPlayer": "Следующий игрок",
  "Start": "Начать!",
  "show": "покажи слова",
  "Round": "Раунд!",
  "RoundEnded": "Раунд окончен!",
  "SeeTheResults": "Посмотреть результаты!",
  "Play": "Играть",
  "PlayAgain": "Играть снова!",
  "ToMain": "На главную",
  "Step": "Шаг",
  "Player": "Игрок",
  "Players": "Игроки",
  "Categories": "Категории",
  "Add": "Добавить",
  "SelectPlayers": "Выберите игроков",
  "ChooseCategories": "Выберите категории",
  "ThereIsNothing": "Ничего нет",
  "Crocodile": "Крокодил",
  "CrocodileSub": "игра для всей семьи!",
  "HowToPlay": "Как играть?",
  "Description": "Описание",
  "DescriptionContent": "Это игра \"пантомима\". Чтоб справиться со всеми задачами нужно хорошо владеть собственным телом и мимикой. Это идеальная игра для любой компании. Главное - соберите друзей или семью, включите фантазию, смекалку и артистизм. И не вероятно веселое времяпрепровождение гарантировано!",
  "RulesOfTheGame": "Правила игры",
  "RulesOfTheGameYouCanTitle": "Показывая слово, вы можете:",
  "RulesOfTheGameYouCanContent": "двигать любой частью своего тела — хоть ушами; принимать любые позы — вплоть до стояния на голове; отвечать на вопросы отгадывающих, жестами; рисовать жестами на стене или другой плоской поверхности; указывать на свою одежду, украшения и другие вещи, которые оказались при вас, когда вы пошли показывать слово; показывать словосочетание в несколько приемов, разбив его на отдельные слова.",
  "RulesOfTheGameYouCantTitle": "Показывая слово, вы НЕ можете:",
  "RulesOfTheGameYouCantContent": "разговаривать, намеренно издавать любые звуки (кроме выражения эмоций); показывать на любые предметы, кроме тех, которые имеете при себе, брать их в руки, пользоваться ими; произносить слова беззвучно, одними губами; показывать отдельные буквы; рисовать (даже если у вас при себе были ручка или карандаш) и вообще оставлять видимые следы на любой поверхности; показывать слово по частям или по слогам.",
  "GameVariants": "Варианты игры",
  "EveryManForHimself": "Каждый сам за себя",
  "EveryManForHimselfDesc": "Игрок показывает слова со своей карточки. Каждое правильно угаданное слово приносит баллы, которые указаны на карточке рядом с каждым словом. Побеждает игрок, набравший наибольшее количество баллов.",
  "TeamPlay": "Командная игра",
  "TeamPlayDesc": "Индивидуальная игра подходит для первого знакомства с «Крокодилом», но настоящий интерес и веселье раскрываются, когда играют команды. Соревнуясь команда против команды, вы не только развиваете командный дух, но и учитесь понимать своих партнеров по игре с полуслова. Если в вашей компании более шести человек, рекомендуется разделиться на две, три или даже больше команд.",
  "errRequired": "%s обязательно для заполнения.",
  "errMinlength": "Минимальная длина %s должна быть %s.",
  "errMaxlength": "Максимальная длина %s должна быть %s.",
  "errMin": "Минимум %s составляет %s.",
  "errMax": "Максимум %s составляет %s.",
  "errEmail": "%s должен быть адресом электронной почты.",
  "errPattern": "%s неверный.",
  "errInvalidPhone": "%s — неверный телефон.",
  "errInvalidType": "%s — неверный тип."
}
