{
  "CrocodileGame": "Гра Крокодил",
  "Save": "Зберігши",
  "Reset": "Скидання",
  "Loading": "Завантаження",
  "NextPlayer": "Наступний гравець",
  "Start": "Почати!",
  "show": "покажи слова",
  "Round": "Раунд!",
  "RoundEnded": "Раунд закінчено!",
  "SeeTheResults": "Переглянути результати!",
  "Play": "Грати",
  "PlayAgain": "Грати знову!",
  "ToMain": "На головну",
  "Step": "Крок",
  "Player": "Гравець",
  "Players": "Гравець",
  "Categories": "Категорія",
  "Add": "Додавши",
  "SelectPlayers": "Виберіть гравців",
  "ChooseCategories": "Виберіть категорії",
  "ThereIsNothing": "Нічого немає",
  "Crocodile": "Крокодил",
  "CrocodileSub": "гра для всієї родини!",
  "HowToPlay": "Як грати?",
  "Description": "Опис",
  "DescriptionContent": "Це гра \" пантоміма\". Щоб впоратися з усіма завданнями потрібно добре володіти власним тілом і мімікою. Це ідеальна гра для будь-якої компанії. Головне-зберіть друзів або сім'ю, включіть фантазію, кмітливість і артистизм. І не ймовірно веселе проведення часу гарантовано!",
  "RulesOfTheGame": "Правила гри",
  "RulesOfTheGameYouCanTitle": "Показуючи слово, ви можете:",
  "RulesOfTheGameYouCanContent": "рухати будь-якою частиною свого тіла-хоч вухами; приймати будь — які пози-аж до стояння на голові; відповідати на питання відгадують, жестами; малювати жестами на стіні або іншій плоскій поверхні; вказувати на свій одяг, прикраси та інші речі, які виявилися при вас, коли ви пішли показувати слово; показувати словосполучення в кілька прийомів, розбивши його на окремі слова.",
  "RulesOfTheGameYouCantTitle": "Показуючи слово, ви НЕ можете:",
  "RulesOfTheGameYouCantContent": "розмовляти, навмисно видавати будь-які звуки (крім вираження емоцій); показувати на будь-які предмети, крім тих, які маєте при собі, брати їх в руки, користуватися ними; вимовляти слова беззвучно, одними губами; показувати окремі букви; малювати (навіть якщо у вас при собі були ручка або олівець) і взагалі залишати видимі сліди на будь-якій поверхні; показувати слово по частинах або по складах.",
  "GameVariants": "Варіанти гри",
  "EveryManForHimself": "Кожен сам за себе",
  "EveryManForHimselfDesc": "Гравець показує слова зі своєї картки. Кожне правильно вгадане слово приносить бали, які вказані на картці поруч з кожним словом. Перемагає гравець, який набрав найбільшу кількість балів.",
  "TeamPlay": "Командна гра",
  "TeamPlayDesc": "Індивідуальна гра підходить для першого знайомства з \"Крокодилом\", але справжній інтерес і веселощі розкриваються, коли грають команди. Змагаючись команда проти команди, ви не тільки розвиваєте командний дух, але і вчитеся розуміти своїх партнерів по грі з півслова. Якщо у вашій компанії більше шести осіб, рекомендується розділитися на дві, три або навіть більше команд.",
  "errRequired": "%s обов'язково для заповнення.",
  "errMinlength": "Мінімальна довжина %s повинна бути %s.",
  "errMaxlength": "Максимальна довжина %s повинна бути %s.",
  "errMin": "Мінімум %s становить %s.",
  "errMax": "Максимум %s становить %s.",
  "errEmail": "%s має бути електронною адресою.",
  "errPattern": "%s неправильний.",
  "errInvalidPhone": "%s-невірний телефон.",
  "errInvalidType": "%s-неправильний тип."
}
