{
  "CrocodileGame": "Crocodile Game",
  "Save": "Save",
  "Reset": "Reset",
  "Loading": "Loading",
  "NextPlayer": "Next Player!",
  "Start": "Start",
  "show": "show the words",
  "Round": "Round",
  "RoundEnded": "Round ended!",
  "SeeTheResults": "See the results!",
  "Play": "Play",
  "PlayAgain": "Play again!",
  "ToMain": "To main",
  "Step": "Step",
  "Player": "Player",
  "Players": "Players",
  "Categories": "Categories",
  "Add": "Add",
  "SelectPlayers": "Select players",
  "ChooseCategories": "Choose categories",
  "ThereIsNothing": "There's Nothing",
  "Crocodile": "Crocodile",
  "CrocodileSub": "game for the whole family!",
  "HowToPlay": "How to play?",
  "Description": "Description",
  "DescriptionContent": "This is a \"pantomime\" game. To cope with all the tasks, you need to have good control over your own body and facial expressions. This is an ideal game for any company. The main thing is to gather friends or family, turn on your imagination, ingenuity and artistry. And an incredibly fun pastime is guaranteed!",
  "RulesOfTheGame": "Rules of the game",
  "RulesOfTheGameYouCanTitle": "When showing a word, you can:",
  "RulesOfTheGameYouCanContent": "move any part of your body - even your ears; take any poses - up to standing on your head; answer the guessers' questions with gestures; draw with gestures on the wall or other flat surface; point to your clothes, jewelry and other things that you had with you when you went to show the word; show the phrase in several stages, breaking it down into separate words.",
  "RulesOfTheGameYouCantTitle": "When showing a word, you may NOT:",
  "RulesOfTheGameYouCantContent": "talk, intentionally make any sounds (except for expressing emotions); point to any objects except those you have with you, take them in your hands, use them; pronounce words silently, with your lips only; show individual letters; draw (even if you had a pen or pencil with you) and generally leave visible marks on any surface; show a word in parts or syllables.",
  "GameVariants": "Game Variations",
  "EveryManForHimself": "Every Man for Himself",
  "EveryManForHimselfDesc": "The player shows the words from his card. Each correctly guessed word brings points, which are indicated on the card next to each word. The player who has scored the most points wins.",
  "TeamPlay": "Team Game",
  "TeamPlayDesc": "Individual play is suitable for the first acquaintance with \"Crocodile\", but the real interest and fun is revealed when teams play. By competing team against team, you not only develop team spirit, but also learn to understand your playing partners at a glance. If you have more than six people in your company, it is recommended to split into two, three or even more teams.",
  "errRequired": "%s is required.",
  "errMinlength": "%s is required.",
  "errMaxlength": "%s is required.",
  "errMin": "%s is required.",
  "errMax": "Minimum length of %s is %s.",
  "errEmail": "Maximum length of %s is %s.",
  "errPattern": "%s must be an email address.",
  "errInvalidPhone": "%s is not valid.",
  "errInvalidType": "%s is invalid phone."
}
