{
  "CrocodileGame": "Jogo do Crocodilo",
  "Save": "Guardar",
  "Reset": "Reiniciar",
  "Loading": "Carregando",
  "NextPlayer": "Próximo jogador",
  "Start": "Iniciar",
  "show": "mostrar as palavras",
  "Round": "Redondo",
  "RoundEnded": "Ronda encerrada",
  "SeeTheResults": "Veja os resultados",
  "Play": "Brincadeira",
  "PlayAgain": "Jogar novamente",
  "ToMain": "Para o principal",
  "Step": "Degrau",
  "Player": "Jogador",
  "Players": "Jogadores",
  "Categories": "Categorias",
  "Add": "Adicionar",
  "SelectPlayers": "Selecionar jogadores",
  "ChooseCategories": "Escolha categorias",
  "ThereIsNothing": "Não há nada",
  "Crocodile": "Crocodilo",
  "CrocodileSub": "jogo para toda a família!",
  "HowToPlay": "Como jogar?",
  "Description": "Descrição",
  "DescriptionContent": "Este é um jogo de \"pantomima\". Para lidar com todas as tarefas, é necessário ter um bom controlo sobre o seu próprio corpo e expressões faciais. Este é um jogo ideal para qualquer empresa. O principal é reunir amigos ou familiares, ativar a sua imaginação, engenho e arte. E um passatempo incrivelmente divertido é garantido!",
  "RulesOfTheGame": "Regras do jogo",
  "RulesOfTheGameYouCanTitle": "Ao mostrar uma palavra, pode:",
  "RulesOfTheGameYouCanContent": "mova qualquer parte do seu corpo - até mesmo as orelhas; faça qualquer pose - até ficar de cabeça para baixo; responda às perguntas dos adivinhadores com gestos; desenhe com gestos na parede ou noutra superfície plana; aponte para as suas roupas, jóias e outras coisas que tinha consigo quando foi mostrar a palavra; mostre a frase em várias fases, dividindo-a em palavras separadas.",
  "RulesOfTheGameYouCantTitle": "Ao mostrar a palavra, NÃO PODE",
  "RulesOfTheGameYouCantContent": "falar, nem emitir qualquer som intencionalmente (exceto para expressar emoções); aponte para quaisquer objetos que não sejam aqueles que tem consigo, pegue-os nas mãos, use-os; pronunciar palavras em silêncio, apenas com os lábios; mostrar letras individuais; desenhar (mesmo que tenha consigo uma caneta ou lápis) e geralmente deixar marcas visíveis em qualquer superfície; mostrar uma palavra em partes ou sílabas.",
  "GameVariants": "Variações do jogo",
  "EveryManForHimself": "Cada um por si",
  "EveryManForHimselfDesc": "O jogador mostra as palavras da sua carta. Cada palavra adivinhada corretamente traz pontos, que são indicados na carta ao lado de cada palavra. Ganha o jogador que tiver marcado mais pontos.",
  "TeamPlay": "Jogo de equipa",
  "TeamPlayDesc": "O jogo individual é adequado para o primeiro contacto com \"Crocodile\", mas o verdadeiro interesse e diversão são revelados quando as equipas jogam. Ao competir em equipa, não só desenvolve o espírito de equipa, como também aprende a compreender os seus parceiros de jogo rapidamente. Se o seu grupo tiver mais de seis pessoas, é recomendável dividi-lo em duas, três ou até mais equipas.",
  "errRequired": "%s é obrigatório.",
  "errMinlength": "O comprimento mínimo de %s é de %s.",
  "errMaxlength": "O comprimento máximo de %s é %s.",
  "errMin": "%s deve ser um endereço de e-mail.",
  "errMax": "%s não é válido.",
  "errEmail": "%s é um telefone inválido.",
  "errPattern": "%s é um tipo inválido."
}
